
/* Class = "IBUITextField"; placeholder = "you@example.com"; ObjectID = "6"; */
"6.placeholder" = "Sie@example.com";

/* Class = "IBUILabel"; text = "Please enter your email address:"; ObjectID = "7"; */
"7.text" = "Bitte E-Mail-Adresse eingeben:";

/* Class = "IBUILabel"; text = "We will send you a note explaining how to create a Firefox Sync account."; ObjectID = "9"; */
"9.text" = "Wir werden Ihnen eine Anleitung zum Anlegen eines Sync-Kontos zusenden.";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "18"; */
"18.normalTitle" = "Abbrechen";
